<?php

return [
    'subject' => 'Приближается срок завершения подписки',
    'preheader' => 'Скоро ваша подписка закончится',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'У Вас оформлена подписка на тариф «:tariff». В ближайшие несколько дней подписка будет отключена.',
    'line2' => 'Если Вы хотите продолжить пользоваться расширенными возможностями программы – выберите подходящий тариф в настройках программы.',
    'line3' => '',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];