<?php

return [
    'subject' => 'Приближается срок оплаты подписки',
    'preheader' => 'Скоро мы спишем оплату за подписку',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'У Вас оформлена подписка на тариф «:tariff». В ближайшие несколько дней мы спишем оплату за подписку.',
    'line2' => 'Убедитесь, что на Вашей карте достаточно денег для оплаты подписки. Если Вы не хотите продлевать подписку, то отмените ее в настройках программы. Если Вы хотите использовать другую карту для оплаты подписки – привязать другую карту можно в настройках.',
    'line3' => '',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];