<?php

return [
    'subject' => 'Приближается срок оплаты подписки',
    'preheader' => 'Скоро мы спишем оплату за подписку',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'У вас оформлена подписка на тариф «:tariff». В ближайшие несколько дней мы спишем оплату за подписку.',
    'line2' => 'Проверьте, чтобы на вашей карте было достаточно денег для оплаты подписки. Если вы не хотите продлевать подписку, от отмените ее в настройках программы. Если вы хотите использовать другую карту для оплаты подписки – привязать другую карту можно в настройках.',
    'line3' => '',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];