<?php

return [
    'subject' => 'Подписка активирована',
    'preheader' => 'Поздравляем! Теперь Вы можете пользоваться всеми возможностями',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'free1' => 'Тариф «:tariff» активирован. Этот тариф бесплатный, то есть с Вашего счета не будут списываться никакие деньги. ',
    'free2' => 'Если Вы захотите получить доступ ко всем возможностям программы – Вы всегда можете выбрать выгодный тариф в настройках.',
    'paid1' => 'Тариф «:tariff» уже включен в Вашем личном кабинете. Все расчеты и возможности уже доступны. Пусть они помогут Вам каждый день проживать счастливее! А мы будем добавлять новые возможности, чтобы мир для Вас становился понятнее и доброжелательнее.',
    'paid2' => 'Напоминание: Все следующие платежи будут списываться автоматически. За несколько дней до очередной оплаты мы будем присылать напоминание. Если нужно поменять карту, с которой будет списываться оплата – это можно сделать в настройках. Отменить подписку также можно в настройках.',
    'trial1' => 'Пробный период уже включен в Вашем личном кабинете. Все расчеты и возможности уже доступны. У Вас включены все возможности платных тарифов, чтобы Вы могли попробовать и оценить удобство программы.',
    'trial2' => 'Напоминание: В настройках программы Вы всегда можете проверить, сколько времени осталось до завершения пробного периода. После завершения пробного периода его нельзя будет повторить.',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];