<?php

return [
    'subject' => 'Вы отменили подписку',
    'preheader' => 'Вы можете пользоваться всеми возможностями до конца платного периода',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'Подпика отключена. Больше деньги за продление подписки списываться не будут. Все возможности тарифа останутся доступными до окончания оплаченного периода.',
    'line2' => 'Когда оплаченное время закончится, мы автоматически переключим Вас на бесплатный тариф. В нем меньше возможностей, но за него никога не придется платить.',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];