<?php

return [
    'subject' => 'Не получилось снять оплату за подписку',
    'preheader' => 'Если мы не сможем списать деньги, то придется отменить подписку',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'У нас не получилось списать деньги за подписку. Проверьте, достаточно ли денег на карте и не заблокирована ли она банком.',
    'line2' => 'Мы попробуем еще раз снять оплату завтра. Если не получится несклько раз подряд – подписка будет отключена автоматически.',
    'line3' => '',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];