<?php

return [
    'subject' => 'Подписка отменена',
    'preheader' => 'Мы не смогли снять оплату за подписку',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'О нет!',
    'line2' => 'Мы несколько раз безуспешно пробовали снять оплату за подписку на тариф «:tariff». К сожалению, мы вынуждены отменить вашу подписку.',
    'line3' => 'Теперь вам доступны только базовые возможности программы. Если вы хотите снова пользоваться расширенными возможностями – выберите подходящий тариф в настройках.',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];